<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>din&acirc;mica</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body link="#99CC00" vlink="#666666" alink="#99CC00" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="380" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td><img src="images/top.gif" width="380" height="55"></td>
  </tr>
  <tr> 
    <td><p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Uma proposta 
        de din&acirc;mica para o <strong>FindEt&aacute;tico </strong>no SESC Vila 
        Mariana: uma conversa descontra&iacute;da, nada formal e que permita e 
        estimule intera&ccedil;&otilde;es espont&acirc;neas. Uma esp&eacute;cie 
        de <em>jam</em>, improviso.<br>
        <br>
        6 computadores no palco do audit&oacute;rio rodando linux, para que o 
        p&uacute;blico presente, participantes da mesa e convidados nacionais 
        e internacionais fa&ccedil;am upload de imagens (.jpgs), anima&ccedil;&otilde;es 
        (.swfs) e &aacute;udios (.mp3). Este material habitar&aacute; o programa 
        Est&uacute;dio de Visitantes do grupo de net.artistas ingleses Furtherfield 
        <a href="http://www.furtherfield.org" target="_blank">http://www.furtherfield.org</a>. 
        A id&eacute;ia &eacute; que os temas de cada mesa possam tamb&eacute;m 
        ser traduzidos por suas imagens e sons, e que a *visita* renda ainda mais 
        conversas. Haver&aacute; tamb&eacute;m &agrave; mesa um navegador, que 
        introduzir&aacute; os participantes atrav&eacute;s de links de projetos 
        relacionados. <br>
        <br>
        Cada convidado vai desenvolver com os outros participantes de sua mesa 
        uma estrat&eacute;gia e din&acirc;mica para a mesma. Esta vai desde chamar 
        um projeto/trabalho de fora de SP para interagir com ele neste software 
        at&eacute; propor temas a serem discutidos. O p&uacute;blico presente 
        tamb&eacute;m poder&aacute; usar os terminais dispon&iacute;veis, assim 
        como de fato qualquer um conectado &agrave; web no seguinte endere&ccedil;o 
        &gt; <a href="http://www.furtherstudio.org/live">http://www.furtherstudio.org/live</a> 
        Para tanto &eacute; necess&aacute;rio checar o <a href="programa.html">hor&aacute;rio</a> 
        de cada mesa (GMT -3) antes.</font></p>
      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tragam e/ou 
        circulem seus registros e id&eacute;ias!</font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        <br>
        <br>
        <strong>Furtherfield.org</strong><strong><br>
        Como funciona?</strong><br>
        <br>
        O site ingl&ecirc;s Furtherfield.org desenvolveu um software de inteira&ccedil;&atilde;o 
        ao vivo entre artistas/colaboradores. Inscreva-se no 'Visitor's Studio' 
        (Est&uacute;dio de Visitantes) com seu nome, senha e e-mail. Este software 
        ser&aacute; usado como um ambiente virtual de inteira&ccedil;&atilde;o 
        translocal e multim&iacute;dia entre a mesa e convidados do FindEt&aacute;tico, 
        presentes ou n&atilde;o. <br>
        <br>
        Uma vez dentro do site, voc&ecirc; pode interfeiror em todo o material 
        de m&iacute;dia ali presente. Clique em &quot;current mix&quot; no alto 
        da tela para modificar os arquivos online ou em &quot;upload a file&quot; 
        para colocar seus arquivos. H&aacute; tamb&eacute;m um chat para conversas. 
        Basta digitar um texto e apertar &quot;enter&quot; que ele estar&aacute; 
        vis&iacute;vel para os outros convidados da mesa.<br>
        </font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        Haver&aacute; streaming do &aacute;udio das apresenta&ccedil;&otilde;es, 
        que ser&aacute; divulgado ao vivo atrav&eacute;s do software Furtherfield 
        e aqui neste site. <br>
        <br>
        <a href="dinamica_ingles.html">In English!</a><br>
        </font></p>
      </td>
  </tr>
</table>
</body>
</html>
